/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "所在不明";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "表示されているサプライのレベルはおおよそのものです。";

